Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/rovviltpolitikken_spiser_opp_eksistensgrunnlaget_.html.tmx
Source language: nob
Languages: sme

source: Rovviltpolitikken spiser opp eksistensgrunnlaget
sme: Boraspirepolitihkka goarida eallinvuođu

source: Leserinnlegg av Berit Marie Eira, sametingsråd, Ávjovári Johttisápmelaččaid listu/ Flyttsamelista
sme: Lohkkiidčálus Johána Piera Biret Márjá, Berit Marie Eira, sametingsråd, Ávjovári Johttisápmelaččaid listu/ Flyttsamelista

source: Regjeringens egne ambisjoner om en mer restriktiv rovdyrpolitikk fra Hurdalsplattformen er i realiteten ikke merkbar ute hos beitedyra.
sme: Ráđđehusa iežas áigumušat Hurdalsplattformenis, ahte oažžut eanet restriktiiva boraspirepolitihka, ii dovdo duohtavuođas guohtunelliid luhtte.

source: Samene har rett til å utøve egen kultur, men når livsgrunnlaget spises opp som følge av en tannløs politikk så etterspør vi hvordan Regjeringen har tenkt å opprettholde sitt ansvar og forpliktelser ovenfor samene som urfolk.
sme: Sámiin lea riekti doaimmahit iežaset kultuvrra, muhto go eallinvuođđu jávká bánehis politihka geažil, de jearrat mii movt ráđđehus lea jurddašan doalahit iežas ovddasvástádusa ja geatnegasvuođaid sámiide álgoálbmogin.

source: Sametingsrådet har i et brev til Klima- og miljøminister Espen Barth Eide etterspurt prosess og bedt om en redegjørelse om hvordan regjeringen følger opp Hurdalsplattformen, og hvordan regjeringen forholder seg til folkerettslige bestemmelser som regulerer statens plikter overfor samene som urfolk i Norge, på rovviltfeltet.
sme: Sámediggeráđđi lea reivves Dálkkádat- ja birasministarii, Espen Barth Eidii, ohcalan proseassa ja bivdán čilgehusa das movt ráđđehus čuovvula Hurdalsplattformena, ja movt ráđđehus čuovvu álbmotrievttálaš mearrádusaid boraspiresuorggis mat regulerejit stáhta geatnegasvuođaid sámiide Norgga álgoálbmogin.

source: Sametingsrådet vil påpeke at dagens rovdyrforvaltning ikke er i tråd med statens folkerettslige forpliktelser, noe vi vet skaper store problemer for beitenæringene.
sme: Sámediggeráđđi čujuha dasa ahte dálá boraspirehálddašeapmi ii čuovo stáhta álbmotrievttálaš geatnegasvuođaid, juoga maid mii diehtit dagaha stuora váttisvuođaid guohtunealáhusaide.

source: Tap av rein og sau forårsaket av rovvilt er i ferd med å frata livsgrunnlaget for de samiske beitenæringene.
sme: Bohccuid ja sávzzaid massin boraspiriide lea goarideame sámi guohtunealáhusaid eallinvuođu.

source: Mange reineiere har så store tap at det ikke er nok til å opprettholde bestanden på et forsvarlig nivå.
sme: Ollu boazoeaiggádat vásihit nu stuora vahágiid ahte ii leat vejolaš doalahit boazologuid dohkálaš dásis.

source: Rovdyrbestandene er rett og slett for store, noe som fører til store tap av beitedyr.
sme: Boraspirelogut leat njulgestaga beare stuorrát, juoga mii dagaha ahte ealáhusdoaimmaheaddjit masset ollu guohtunelliid.

source: I Hurdalsplattformen fremgår det at deres rovdyrpolitikk blant annet bygger på Bernkonvensjonen, men det nevnes ikke hvordan regjeringen forholder seg til urfolksrett.
sme: Hurdalplattformenis boahtá ovdan ahte sin boraspirepolitihkka earret eará vuođđuduvvo Bernkonvenšuvnnas, muhto ii namuhuvvo movt ráđđehus doahttala eamiálbmotrivttiid.

source: Det reagerer vi på.
sme: Dasa mii reageret.

source: Sametingsrådet mener at bestemmelsene også inngår her.
sme: Sámediggeráđđi oaivvilda ahte mearrádusat gullet maiddái dása.

source: Det virker som om nasjonale myndigheter ignorerer de store tapene rovdyrene påfører de samiske beitenæringene og konsekvensene det får for både dagens utøvere og fremtidige generasjoner.
sme: Orru leame nu ahte nationála eiseválddit badjelgehččet daid stuora vahágiid maid boraspiret dagahit sámi guohtunealáhusaide, ja movt dat váikkuha sihke dálá ealáhusdoaimmaheddjiide ja boahttevaš buolvvaide.

source: Dersom denne politikken fortsetter og ingen endring skjer, vil den kunne utslette beitenæringene i noen områder.
sme: Jus dát politihkka joatká, iige mihkke rievdaduvvo, de dat sáhttá jávkadit guohtunealáhusaid muhtin guovlluin.

source: Er det dere vil med beitelandet vårt?
sme: Lea go dat maid dii háliidehpet min guohtuneatnamiidda?

source: Tømme det så det er klart til bruk for noe annet?
sme: Gurret daid vai boahtá ávkin eará áššiide?

source: Rovdyrtapene skaper en utrygg økonomisk og driftsmessig situasjon, bekymringer og store psykiske påkjenninger for reindriftsutøveren og sauebonden.
sme: Guohtunelliid massin boraspiriide dagaha eahpesihkkaris ekonomalaš ja doaimmalaš dili, vuorjašumiid ja stuora psyhkalaš nođiid sihke boazodolliide ja sávzaboanddaide.

source: Gjennom dokumentasjon prøver man å bevise sin situasjon og bildene av drepte kalver fyller, særlig i sosiale medier.
sme: Dokumentašuvnnaid bokte geahččalit sii duođaštit iežaset dili ja govat gottáhallan misiin devdet erenoamážit sosiála mediaid.

source: Jeg tolker det som en måte å vise avmakten de føler når dyra og livsgrunnlaget drepes av rovvilt, samtidig som man blir kriminalisert hvis man prøver å verge seg mot angrepene og beskytte sine dyr.
sme: Mun dulkon dan vuohkin čájehit dan vuoimmehisvuođa maid sii dovdet go boraspiret goddet elliid ja eallinvuođu, seammás go sii kriminaliserejuvvojit jus geahččalit bissehit vahágiid ja suddjet iežaset elliid.

source: Det hjelper ikke med tiltak mot psykisk uhelse på en side hvis man ikke vil gjøre noe med årsaken.
sme: Ii leat ávki doaibmabijuiguin heajos psyhkalaš dearvvašvuođa vuostá jus ii daga maide dainna mii dagaha dan.

source: Mange reineiere har så store tap at det ikke er kalver nok til å opprettholde bestanden på et forsvarlig nivå, og de store rovdyrtapene har ført til at mange sauebønder har valgt å slutte.
sme: Ollu boazoeaiggádat masset nu ollu bohccuid ahte eai leat doarvái miesit doalahit eallovuođu dohkálaš dásis, ja stuora boraspirevahágat leat dagahan ahte ollu sávzaboanddat leat válljen heaitit.

source: Forsøkene er mange for å forhindre rovdyrtap og kreativiteten er stor, men verktøyene myndighetene har gitt beitenæringene til å hindre rovdyrtap skyver i realiteten ansvaret over på utøver, uten å gjøre noe med problemet.
sme: Boraspirevahágiid leat máŋgga ládje geahččalan eastadit hutkás vugiiguin, muhto dat reaiddut maid eiseválddit leat addán guohtunealáhusaide boraspirevahágiid eastadeami várás, duvdet duohtavuođas ovddasvástádusa ealáhusdoaimmaheaddjái, eai ge dat čoavdde váttisvuođa.

source: Det er en ansvarsfraskrivelse vi ikke kan akseptere.
sme: Dainna lágiin leat beasadeame ovddasvástádusas, ja mii eat dohkket dan.

source: Sametingsrådet er kjent med at beitnæringene har liten tillit til forskningen og dagens rovviltforvaltning.
sme: Sámediggeráđđi diehtá ahte guohtunealáhusain lea unnán luohttámuš dutkamiidda ja dálá boraspirehálddašeapmái.

source: Ut fra egne erfaringer, observasjoner og kunnskap, beskriver næringene et rovdyrtrykk og tapstall som er større enn det som forskningen og forvaltningen presenterer.
sme: Ealáhusat čilgejit dan vuođul maid ieža leat vásihan ja oaidnán, ja iežaset máhtu vuođul, ahte leat eambbo boraspiret ja vahágat go maid dutkamat ja hálddašeapmi ovdanbuktet.

source: Dette gjelder ikke minst kongeørn, som mangler en forvaltning i dag.
sme: Dát guoská erenoamážit goaskimiidda, maid dáfus dál váilu hálddašeapmi.

source: Sametingsrådet minner derfor om konvensjon om sivile og politiske rettigheter (SP), som Norge har forpliktet seg til, er inkorporert i Norsk lov ved menneskerettsloven av 1999.
sme: Sámediggeráđđi danne muittuha ahte konvenšuvdna siviila ja politihkalaš vuoigatvuođaid (SP) birra, maid Norga lea geatnegahtton čuovvut, lea heivehuvvon Norgga láhkii jagi 1999 olmmošvuoigatvuođalága bokte.

source: FNs Konvensjon om sivile og politiske rettigheter SP 27,slår fast at i de stater hvor det finnes minoriteter, skal ikke disse minoritetene nektes retten til å utøve og dyrke sin kultur.
sme: ON konvenšuvnnas siviila ja politihkalaš vuoigatvuođaid birra SP 27 daddjojuvvo ahte dain stáhtain gos leat minoritehtat, eai galgga minoritehtat gildojuvvot doaimmaheamis ja dikšumis iežaset kultuvrra.

source: Som kjent er de samiske næringene bærebjelker og helt sentral for å kunne sikre og utvikle samisk kultur, språk, og tradisjon.
sme: Nugo diehtit de leat sámi ealáhusat vuođđun ja áibbas guovddážis sámi kultuvrra, giela ja árbevieruid sihkkarastimis ja ovdánahttimis.

source: Sametinget har i flere år forsøkt å få til endringer i den nasjonale rovviltpolitikken, men ser liten utvikling og forståelse hos beslutningstakerne.
sme: Sámediggi lea máŋga jagi geahččalan oažžut áigái rievdadusaid nationála boraspirepolitihkkii, muhto oaidná unnán ovdáneami ja ipmárdusa mearrideddjiin.

source: Vi har hatt store forventinger siden valget høsten 2021, men etterspør handling og involvering fra regjeringen.
sme: Mis leat leamaš stuora vuordámušat 2021 čavčča válggaid rájes, muhto dál vuordit ahte ráđđehus dahká juoidá.

source: Derfor ser jeg frem til svar og videre prosess med Klima- og miljøministeren og at han tar på alvor varsku-ropene fra oss og de samiske beitenæringene.
sme: Danne mus leat vuordámušat vástádussii ja viidáset prosessii Dálkkádat- ja birasministariin ja dasa ahte son váldá duođalažžan min ja sámi guohtunealáhusaid fuolastuvvama.
